{
    "lang": "es",
    "examples": [
        {
            "sentence": "Argelia cuenta con una línea de metro en su capital.\n",
            "relations": [
                {
                    "entity1": "Argelia",
                    "relation": "cuenta con una",
                    "entity2": "línea de metro en su capital"
                }
            ]
        },
        {
            "sentence": "En la actualidad, ocurren numerosos enfrentamientos entre las minorías étnicas dentro del propio país y los habitantes aún viven en pobreza y la represión.\n",
            "relations": [
                {
                    "entity1": "En la actualidad",
                    "relation": "ocurren numerosos enfrentamientos entre",
                    "entity2": "las minorías étnicas"
                },
                {
                    "entity1": "En la actualidad",
                    "relation": "ocurren numerosos enfrentamientos dentro",
                    "entity2": "del propio país"
                },
                {
                    "entity1": "los habitantes",
                    "relation": "aún viven en",
                    "entity2": "pobreza y la represión"
                }
            ]
        },
        {
            "sentence": "Autobús es un aféresis de la palabra griega \"fautos\" y de la latina \"ómnibús\".",
            "relations": [
                {
                    "entity1": "Autobús",
                    "relation": "es un aféresis de",
                    "entity2": "la palabra griega \"fautos\" y de la latina \"ómnibús\""
                }
            ]
        },
        {
            "sentence": "Un Estado laico de esta forma pretende alcanzar una mejor convivencia al ordenar las actividades de los distintos credos, asegurando la igualdad de todos ante la ley, y en muchos casos sirviendo como herramienta para someter el sentimiento religioso, pretendiendo así anteponer los intereses generales de la sociedad civil sobre los intereses particulares.\n",
            "relations": [
                {
                    "entity1": "Un Estado laico",
                    "relation": "pretende alcanzar una",
                    "entity2": "mejor convivencia"
                },
                {
                    "entity1": "Un Estado laico",
                    "relation": "pretende ordenar",
                    "entity2": "las actividades de los distintos credos"
                },
                {
                    "entity1": "Un Estado laico",
                    "relation": "pretende ordenar asegurando",
                    "entity2": "la igualdad de todos ante la ley"
                },
                {
                    "entity1": "Un Estado laico",
                    "relation": "pretende someter",
                    "entity2": "el sentimiento religioso"
                },
                {
                    "entity1": "Un Estado laico",
                    "relation": "pretende anteponer",
                    "entity2": "los intereses generales de la sociedad civil sobre los intereses particulares"
                }
            ]
        },
        {
            "sentence": "Sus puntos de vista religiosos fueron complejos y se ven aún más confusos por falta de evidencias.\n",
            "relations": [
                {
                    "entity1": "Sus puntos de vista religiosos",
                    "relation": "fueron",
                    "entity2": "complejos"
                },
                {
                    "entity1": "Sus puntos de vista religiosos",
                    "relation": "se ven",
                    "entity2": "aún más confusos por falta de evidencias"
                }
            ]
        },
        {
            "sentence": "Los anillos de Júpiter son un sistema de anillos planetarios que rodean a dicho planeta.\n",
            "relations": [
                {
                    "entity1": "Los anillos de Júpiter",
                    "relation": "son",
                    "entity2": "un sistema de anillos planetarios que rodean a dicho planeta"
                }
            ]
        },
        {
            "sentence": "Las tortilleras es una litografía coloreada a mano, realizada por Joseph Lemercier, a partir de un dibujo del arquitecto y dibujante costumbrista alemán Carl Nebel.\n",
            "relations": [
                {
                    "entity1": "Las tortilleras",
                    "relation": "es",
                    "entity2": "una litografía coloreada a mano"
                },
                {
                    "entity1": "Las tortilleras",
                    "relation": "realizada por",
                    "entity2": "Joseph Lemercier"
                },
                {
                    "entity1": "Las tortilleras",
                    "relation": "realizada",
                    "entity2": "a partir de un dibujo del arquitecto y dibujante costumbrista alemán Carl Nebel"
                }
            ]
        },
        {
            "sentence": "Los medios de comunicación de masas (en inglés, mass media) son los medios de comunicación recibidos simultáneamente por una gran audiencia.\n",
            "relations": [
                {
                    "entity1": "Los medios de comunicación de masas",
                    "relation": "son",
                    "entity2": "los medios de comunicación recibidos simultáneamente por una gran audiencia"
                }
            ]
        },
        {
            "sentence": "El polo sur geográfico de un planeta se localiza en su extremo austral, equivalente a la latitud 90°S, donde convergen todos los meridianos.\n",
            "relations": [
                {
                    "entity1": "El polo sur geográfico de un planeta",
                    "relation": "se localiza en",
                    "entity2": "su extremo austral"
                },
                {
                    "entity1": "El polo sur geográfico de un planeta",
                    "relation": "equivalente a",
                    "entity2": "la latitud 90°S"
                },
                {
                    "entity1": "la latitud 90°S",
                    "relation": "convergen",
                    "entity2": "todos los meridianos"
                }
            ]
        },
        {
            "sentence": "Se trataba de una misión espacial no tripulada cuyo objetivo era estudiar el planeta Saturno y sus satélites naturales, coloquialmente llamados lunas.\n",
            "relations": [
                {
                    "entity1": "misión espacial no tripulada objetivo",
                    "relation": "era estudiar",
                    "entity2": "el planeta Saturno y sus satélites naturales"
                }
            ]
        },
        {
            "sentence": "La informática, también llamada computación, es una ciencia que administra métodos, técnicas y procesos con el fin de almacenar, procesar y transmitir información y datos en formato digital.\n",
            "relations": [
                {
                    "entity1": "La informática",
                    "relation": "también llamada",
                    "entity2": "computación"
                },
                {
                    "entity1": "La informática",
                    "relation": "es una",
                    "entity2": "ciencia que administra métodos, técnicas y procesos con el fin de almacenar, procesar y transmitir información y datos en formato digital"
                }
            ]
        },
        {
            "sentence": "En los sistemas operativos tipo Unix, como GNU\/Linux, la interacción con el usuario se efectúa por el X Window System.\n",
            "relations": [
                {
                    "entity1": "En los sistemas operativos tipo Unix la interacción con el usuario",
                    "relation": "se efectúa por",
                    "entity2": "el X Window System"
                }
            ]
        },
        {
            "sentence": "El tamaño de un gen individual o del genoma entero de un organismo se mide a menudo en pares de bases porque el ADN es generalmente de doble hebra.\n",
            "relations": [
                {
                    "entity1": "El tamaño de un gen individual o del genoma entero de un organismo",
                    "relation": "se mide en",
                    "entity2": "pares de bases"
                },
                {
                    "entity1": "el ADN",
                    "relation": "es generalmente",
                    "entity2": "de doble hebra"
                }
            ]
        },
        {
            "sentence": "Este modelo es una solución a las ecuaciones de la relatividad general para un agujero negro en rotación.\n",
            "relations": [
                {
                    "entity1": "Este modelo",
                    "relation": "es una",
                    "entity2": "solución a las ecuaciones de la relatividad general para un agujero negro en rotación"
                }
            ]
        },
        {
            "sentence": "Los ganadores eran anunciados con tres meses de anterioridad a la ceremonia, sin embargo, esto cambió a partir de la segunda premiación, en 1930.\n",
            "relations": [
                {
                    "entity1": "Los ganadores",
                    "relation": "eran anunciados",
                    "entity2": "con tres meses de anterioridad a la ceremonia"
                },
                {
                    "entity1": "esto",
                    "relation": "cambió",
                    "entity2": "a partir de la segunda premiación, en 1930"
                }
            ]
        },
        {
            "sentence": "La Academia no hace públicos los nombres de sus nuevos miembros, a pesar de que en 2007 fueron revelados a través de un comunicado de prensa.\n",
            "relations": [
                {
                    "entity1": "La Academia",
                    "relation": "no hace públicos",
                    "entity2": "los nombres de sus nuevos miembro"
                },
                {
                    "entity1": "en 2007",
                    "relation": "fueron revelados",
                    "entity2": "a través de un comunicado de prensa"
                }
            ]
        },
        {
            "sentence": "Trotski y sus seguidores compitieron contra Stalin por el poder en la Unión Soviética.\n",
            "relations": [
                {
                    "entity1": "Trotski y sus seguidores",
                    "relation": "compitieron contra",
                    "entity2": "Stalin"
                },
                {
                    "entity1": "Trotski y sus seguidores",
                    "relation": "compitieron por",
                    "entity2": "el poder en la Unión Soviética"
                }
            ]
        },
        {
            "sentence": "Después de la Segunda Guerra Mundial, dos partidos comunistas europeos, el francés y el italiano, crecieron hasta el punto de convertirse en fuerzas políticas clave en sus respectivos países.\n",
            "relations": [
                {
                    "entity1": "dos partidos comunistas europeos, el francés y el italiano",
                    "relation": "crecieron hasta",
                    "entity2": "el punto de convertirse en fuerzas políticas clave en sus respectivos países Después de la Segunda Guerra Mundial"
                }
            ]
        },
        {
            "sentence": "En la escuela secundaria nunca destacó y era un alumno con muy mal comportamiento: solía escaparse de la escuela ya que a él no le parecía que fuera una manera correcta de educar.\n",
            "relations": [
                {
                    "entity1": "En la escuela secundaria",
                    "relation": "nunca",
                    "entity2": "destacó"
                },
                {
                    "entity1": "alumno",
                    "relation": "con",
                    "entity2": "muy mal comportamiento"
                },
                {
                    "entity1": "alumno",
                    "relation": "solía",
                    "entity2": "escaparse de la escuela"
                },
                {
                    "entity1": "él",
                    "relation": "no le parecía que",
                    "entity2": "fuera una manera correcta de educar"
                }
            ]
        },
        {
            "sentence": "1945 fue uno de los años más importantes de la Historia argentina.\n",
            "relations": [
                {
                    "entity1": "1945",
                    "relation": "fue",
                    "entity2": "uno de los años más importantes de la Historia argentina"
                }
            ]
        },
        {
            "sentence": "La función de estos primeros dientes es preparar el alimento para su digestión y asimilación en etapas en las que el niño está en máximo crecimiento; sirven de guía de erupción: mantienen el espacio para la dentición permanente; estimulan el crecimiento de los maxilares con la masticación; fonación: los dientes anteriores intervienen en la creación de ciertos sonidos.\n",
            "relations": [
                {
                    "entity1": "primeros dientes",
                    "relation": "La función es",
                    "entity2": "preparar el alimento para su digestión y asimilación en etapas en las que el niño está en máximo crecimiento"
                },
                {
                    "entity1": "primeros dientes",
                    "relation": "sirven de",
                    "entity2": "guía de erupción"
                },
                {
                    "entity1": "primeros dientes",
                    "relation": "mantienen el",
                    "entity2": "espacio para la dentición permanente"
                },
                {
                    "entity1": "primeros dientes",
                    "relation": "estimulan el",
                    "entity2": "crecimiento de los maxilares con la masticación"
                },
                {
                    "entity1": "los dientes anteriores",
                    "relation": "intervienen en",
                    "entity2": "la creación de ciertos sonidos"
                }
            ]
        },
        {
            "sentence": "Los dientes también pueden \"picarse\" por el consumo de bebidas carbonatadas (refrescos o sodas), debido a los ácidos y azúcares que contienen (sacarosa).\n",
            "relations": [
                {
                    "entity1": "Los dientes",
                    "relation": "pueden",
                    "entity2": "\"picarse\" por el consumo de bebidas carbonatadas, debido a los ácidos y azúcares que contienen"
                }
            ]
        },
        {
            "sentence": "La descarga de arco es un tipo de descarga eléctrica continua que genera luz y calor muy intensos.\n",
            "relations": [
                {
                    "entity1": "La descarga de arco",
                    "relation": "es un",
                    "entity2": "tipo de descarga eléctrica continua que genera luz y calor muy intensos"
                }
            ]
        },
        {
            "sentence": "De los métodos desarrollados para la síntesis de nanotubos, la técnica CVD se muestra la más prometedora para la escala industrial en términos de relación precio\/unidad.\n",
            "relations": [
                {
                    "entity1": "la técnica CVD",
                    "relation": "se muestra",
                    "entity2": "la más prometedora para la escala industrial en términos de relación precio\/unidad"
                }
            ]
        },
        {
            "sentence": "La mayoría de estos movimientos no buscan, o no consiguen articular, una propuesta de independencia estatal sino que reclaman un marco diferente al que tienen dentro de la totalidad de España, en algunos casos planteando requisitos específicos. La excepción más notable podría encontrarse en el movimiento independentista catalán.\n",
            "relations": [
                {
                    "entity1": "La mayoría de estos movimientos",
                    "relation": "no buscan o no consiguen articular",
                    "entity2": "una propuesta de independencia estatal"
                },
                {
                    "entity1": "La mayoría de estos movimientos",
                    "relation": "reclaman",
                    "entity2": "un marco diferente al que tienen dentro de la totalidad de España, en algunos casos planteando requisitos específicos"
                },
                {
                    "entity1": "La excepción más notable",
                    "relation": "podría encontrarse en",
                    "entity2": "el movimiento independentista catalán"
                }
            ]
        },
        {
            "sentence": "En un ciclo Diésel (gas oil), de inyección directa, la cámara de combustión principal se encuentra mecanizada en la cabeza del pistón.\n",
            "relations": [
                {
                    "entity1": "En un ciclo Diésel (gas oil), de inyección directa, la cámara de combustión principal",
                    "relation": "se encuentra",
                    "entity2": "mecanizada en la cabeza del pistón"
                }
            ]
        },
        {
            "sentence": "Posteriormente se denominó \"factoría\", de forma genérica, a cualquier tipo de fábrica o industria, es decir, a cualquier tipo de instalación en la cual se produce la transformación de materias primas o productos semi terminados en otros productos, bien para otras industrias, bien para su uso o consumo final.\n",
            "relations": [
                {
                    "entity1": "\"factoría\"",
                    "relation": "se denominó a",
                    "entity2": "cualquier tipo de fábrica o industria, a cualquier tipo de instalación en la cual se produce la transformación de materias primas o productos semi terminados en otros productos"
                }
            ]
        },
        {
            "sentence": "La altura de la ciudad sobre el nivel del mar es de 708 metros medidos en la plaza mayor.\n",
            "relations": [
                {
                    "entity1": "La altura de la ciudad sobre el nivel del mar",
                    "relation": "es de",
                    "entity2": "708 metros medidos en la plaza mayor"
                }
            ]
        },
        {
            "sentence": "El cuchillo tiene una función específica y resulta desaconsejable emplearlo para otros usos para los cuales no está preparado; por ejemplo, es peligroso y se deteriora la hoja de un cuchillo de cocina si se emplea como abrelatas.\n",
            "relations": [
                {
                    "entity1": "El cuchillo",
                    "relation": "tiene una",
                    "entity2": "función específica"
                },
                {
                    "entity1": "El cuchillo",
                    "relation": "resulta desaconsejable",
                    "entity2": "emplearlo para otros usos para los cuales no está preparado"
                },
                {
                    "entity1": "El cuchillo",
                    "relation": "es",
                    "entity2": "peligroso"
                },
                {
                    "entity1": "la hoja de un cuchillo de cocina",
                    "relation": "se deteriora",
                    "entity2": "si se emplea como abrelatas"
                }
            ]
        },
        {
            "sentence": "La ironía es la primera de las fórmulas utilizadas por Sócrates en su método dialéctico.\n",
            "relations": [
                {
                    "entity1": "La ironía",
                    "relation": "es",
                    "entity2": "la primera de las fórmulas utilizadas por Sócrates en su método dialéctico"
                }
            ]
        },
        {
            "sentence": "En los tiempos de la antigua Roma, la ironía era usada en los discursos y conversaciones retóricas públicas, en las cuales las palabras usadas eran opuestas a su significado o intención.\n",
            "relations": [
                {
                    "entity1": "la ironía",
                    "relation": "era usada en",
                    "entity2": "los discursos y conversaciones retóricas públicas, En los tiempos de la antigua Roma"
                }
            ]
        },
        {
            "sentence": "En 2004, Ruslán se llevó el oro en la Olimpiada de Ajedrez en Calvia con el equipo de Ucrania.\n",
            "relations": [
                {
                    "entity1": "Ruslán",
                    "relation": "se llevó el oro",
                    "entity2": "en la Olimpiada de Ajedrez en Calvia con el equipo de Ucrania En 2004"
                }
            ]
        },
        {
            "sentence": "Desarrollado por IBM en 1964, su lanzamiento estaba dispuesto para 1965 para las versiones más simples y para 1966 para las versiones más complejas, pero no fue hasta 1967 cuando vio la luz oficialmente.",
            "relations": [
                {
                    "entity1": "su lanzamiento",
                    "relation": "estaba dispuesto para",
                    "entity2": "1965 para las versiones más simples y para 1966 para las versiones más complejas"
                },
                {
                    "entity1": "su lanzamiento",
                    "relation": "vio la luz oficialmente",
                    "entity2": "1967"
                }
            ]
        },
        {
            "sentence": "Algunos adorables gatitos y perritos de un refugio fueron llevados a visitar el Acuario de Georgia durante el cierre debido a la COVID-19. \n",
            "relations": [
                {
                    "entity1": "Algunos adorables gatitos y perritos de un refugio",
                    "relation": "fueron llevados a visitar el",
                    "entity2": "Acuario de Georgia durante el cierre debido a la COVID-19"
                }
            ]
        },
        {
            "sentence": "El estado Miranda sigue siendo el estado con más casos\n",
            "relations": [
                {
                    "entity1": "El estado Miranda",
                    "relation": "sigue siendo",
                    "entity2": "el estado con más casos"
                }
            ]
        },
        {
            "sentence": "El año escolar no se ha perdido: \"Si tenemos que culminar el año con dos trimestres lo podemos hacer o también extender el calendario y hacer pausas mínimas y continuar con el año 2021\"\n",
            "relations": [
                {
                    "entity1": "El año escolar",
                    "relation": "no se ha",
                    "entity2": "perdido"
                }
            ]
        },
        {
            "sentence": "El internet llegó a donde no tenía que llegar #Covid19\n",
            "relations": [
                {
                    "entity1": "El internet",
                    "relation": "llegó a",
                    "entity2": "donde no tenía que llegar #Covid19"
                }
            ]
        },
        {
            "sentence": "Gobernadora confirma un nuevo caso #Covid_19 en el Estado para un total de 4 personas infectadas #QuedateEnCasa\n",
            "relations": [
                {
                    "entity1": "Gobernadora",
                    "relation": "confirma un",
                    "entity2": "nuevo caso #Covid_19 en el Estado para un total de 4 personas infectadas"
                }
            ]
        },
        {
            "sentence": "Parece que la pandemia en México entra en fase de aceleración.\n",
            "relations": [
                {
                    "entity1": "la pandemia en México",
                    "relation": "entra en",
                    "entity2": "fase de aceleración"
                }
            ]
        },
        {
            "sentence": "La Secretaria de @salud_yucatan indicó que se han detectado mil 203 casos sospechosos\n",
            "relations": [
                {
                    "entity1": "La Secretaria de @salud_yucatan",
                    "relation": "indicó que se han detectado",
                    "entity2": "mil 203 casos sospechosos"
                }
            ]
        },
        {
            "sentence": "En el departamento de La Paz hay 101 infectados con #coronavirus y 11 personas fallecidas con la pandemia. \n",
            "relations": [
                {
                    "entity1": "En el departamento de La Paz",
                    "relation": "hay",
                    "entity2": "101 infectados con #coronavirus"
                },
                {
                    "entity1": "En el departamento de La Paz",
                    "relation": "hay",
                    "entity2": "11 personas fallecidas con la pandemia"
                }
            ]
        },
        {
            "sentence": "Al día 49 así va Mexico. 5.8 K casos confirmados de COVID. \n",
            "relations": [
                {
                    "entity1": "Mexico Al día 49",
                    "relation": "va",
                    "entity2": "5.8 K casos confirmados de COVID"
                }
            ]
        },
        {
            "sentence": "Alemania nos alcanza y Corea se estabiliza en 7.5 K casos. \n",
            "relations": [
                {
                    "entity1": "Corea",
                    "relation": "se estabiliza en",
                    "entity2": "7.5 K casos"
                }
            ]
        },
        {
            "sentence": "Inglaterra llega casi a 2.8 K casos. \n",
            "relations": [
                {
                    "entity1": "Inglaterra",
                    "relation": "llega casi a",
                    "entity2": "2.8 K casos"
                }
            ]
        },
        {
            "sentence": "Estados Unidos apenas llegaba a 1 K casos.\n",
            "relations": [
                {
                    "entity1": "Estados Unidos",
                    "relation": "apenas llegaba a",
                    "entity2": "1 K casos"
                }
            ]
        },
        {
            "sentence": "¿El tener cáncer podría generar co fusión en el resultado del la prueba para #COVID19?\n",
            "relations": [
                {
                    "entity1": "El tener cáncer",
                    "relation": "podría generar",
                    "entity2": "co fusión en el resultado del la prueba para #COVID19"
                }
            ]
        },
        {
            "sentence": "La recolección se realiza a diario en el turno noche Rafa\n",
            "relations": [
                {
                    "entity1": "La recolección",
                    "relation": "se realiza",
                    "entity2": "a diario en el turno noche"
                }
            ]
        },
        {
            "sentence": "Es reinante la ignorancia vial, la vida en la calle es la sobrevivencia del más prepotente! Me parece una excelente campaña, muy necesaria!\n",
            "relations": [
                {
                    "entity1": "[acá]",
                    "relation": "Es reinante",
                    "entity2": "la ignorancia vial"
                },
                {
                    "entity1": "la vida en la calle",
                    "relation": "es",
                    "entity2": "la sobrevivencia del más prepotente"
                }
            ]
        },
        {
            "sentence": "Espero q esta empresa PAGUE POR LOS DAÑOS AL TÚNEL. . ese túnel es de todos y exigimos q ELLOS LO ARREGLEN!! Q NO SALGA DE NOSOTROS DE NUEVO\n",
            "relations": [
                {
                    "entity1": "esta empresa",
                    "relation": "PAGUE POR",
                    "entity2": "LOS DAÑOS AL TÚNEL"
                },
                {
                    "entity1": "ese túnel",
                    "relation": "es de",
                    "entity2": "todos"
                },
                {
                    "entity1": "todos",
                    "relation": "exigimos",
                    "entity2": "q ELLOS LO ARREGLEN!! Q NO SALGA DE NOSOTROS DE NUEVO"
                }
            ]
        },
        {
            "sentence": "Que vuelva a suceder esto sería una verdadera tragedia. La municipalidad debe multar a los que no cumplen las medidas de seguridad.\n",
            "relations": [
                {
                    "entity1": "La municipalidad",
                    "relation": "debe multar a",
                    "entity2": "los que no cumplen las medidas de seguridad"
                }
            ]
        },
        {
            "sentence": "Excelente esta información para muchos que no sabíamos dónde eliminar las pilas y baterías..\n",
            "relations": [
                {
                    "entity1": "muchos",
                    "relation": "no sabíamos dónde eliminar",
                    "entity2": "las pilas y baterías"
                }
            ]
        },
        {
            "sentence": "En otros países estas cosas no se ven. Los dueños deberían encargarse de su remoción.\n",
            "relations": [
                {
                    "entity1": "En otros países",
                    "relation": "no se ven",
                    "entity2": "estas cosas"
                },
                {
                    "entity1": "Los dueños",
                    "relation": "deberían encargarse de",
                    "entity2": "su remoción"
                }
            ]
        },
        {
            "sentence": "Este mono andaba suelto en el jardín botánico \n",
            "relations": [
                {
                    "entity1": "Este mono",
                    "relation": "andaba suelto en",
                    "entity2": "el jardín botánico"
                }
            ]
        },
        {
            "sentence": "Gracias   por apoyar a las niñas y darles participación en espacios de poder dentro de su Institución    \n",
            "relations": [
                {
                    "entity1": "a las niñas",
                    "relation": "darles participación en",
                    "entity2": "espacios de poder dentro de su Institución"
                }
            ]
        },
        {
            "sentence": "Algunos liberales no conocen su historia, fueron muy perseguidos alguna vez. Pero ellos son los que amenazan y chicanean.\n",
            "relations": [
                {
                    "entity1": "Algunos liberales",
                    "relation": "no conocen",
                    "entity2": "su historia"
                },
                {
                    "entity1": "Algunos liberales",
                    "relation": "fueron muy perseguidos",
                    "entity2": "alguna vez"
                },
                {
                    "entity1": "ellos",
                    "relation": "son",
                    "entity2": "los que amenazan y chicanean"
                }
            ]
        },
        {
            "sentence": "Las palabras de los libros son como gotas de lluvia, elegidas para que nuestra mente se llene de pensamientos, escogidas para que nuestro corazón recoja un arco iris de emociones… Y cuando te hayas consolado, te alegrarás de haberme conocido.\n",
            "relations": [
                {
                    "entity1": "Las palabras de los libros",
                    "relation": "son como",
                    "entity2": "gotas de lluvia"
                },
                {
                    "entity1": "Las palabras de los libros",
                    "relation": "son elegidas para que",
                    "entity2": "nuestra mente se llene de pensamientos"
                },
                {
                    "entity1": "Las palabras de los libros",
                    "relation": "son escogidas para que",
                    "entity2": "nuestro corazón recoja un arco iris de emociones"
                }
            ]
        },
        {
            "sentence": "Crearía un perfume que no sólo fuera humano, sino sobrehumano. Un aroma de ángel, tan indescriptiblemente bueno y pletórico de vigor que quien lo oliera quedaría hechizado y no tendría más remedio que amar a la persona que lo llevara, o sea, amarle a él, Grenouille, con todo su corazón.\n",
            "relations": [
                {
                    "entity1": "[él]",
                    "relation": "Crearía un",
                    "entity2": "perfume que no sólo fuera humano, sino sobrehumano"
                },
                {
                    "entity1": "quien lo oliera",
                    "relation": "quedaría",
                    "entity2": "hechizado"
                },
                {
                    "entity1": "quien lo oliera",
                    "relation": "no tendría más remedio que",
                    "entity2": "amar a la persona que lo llevara"
                },
                {
                    "entity1": "quien lo oliera",
                    "relation": "amarle a",
                    "entity2": "él, Grenouille, con todo su corazón"
                }
            ]
        },
        {
            "sentence": "Nada hay en el mundo, ni hombre ni diablo ni cosa alguna, que sea para mí tan sospechoso como el amor, pues este penetra en el alma más que cualquier otra cosa. Nada hay que ocupe y ate más al corazón que el amor. Por eso, cuando no dispone de armas para gobernarse, el alma se hunde, por el amor, en la más honda de las ruinas.\n",
            "relations": [
                {
                    "entity1": "Nada hay en el mundo",
                    "relation": "que sea para mí tan sospechoso como",
                    "entity2": "el amor"
                },
                {
                    "entity1": "este",
                    "relation": "penetra en",
                    "entity2": "el alma más que cualquier otra cosa"
                },
                {
                    "entity1": "Nada hay",
                    "relation": "que ocupe y ate más",
                    "entity2": "al corazón que el amor"
                },
                {
                    "entity1": "el alma",
                    "relation": "se hunde por",
                    "entity2": "el amor, en la más honda de las ruinas"
                }
            ]
        },
        {
            "sentence": "Resulta extraño pensar que, cuando uno teme algo que va a ocurrir y quisiera que el tiempo empezara a pasar más despacio, el tiempo suele pasar más deprisa.\n",
            "relations": [
                {
                    "entity1": "uno",
                    "relation": "quisiera que",
                    "entity2": "el tiempo empezara a pasar más despacio"
                },
                {
                    "entity1": "el tiempo",
                    "relation": "suele pasar",
                    "entity2": "más deprisa"
                }
            ]
        },
        {
            "sentence": "La alegría causa a veces un efecto extraño; oprime al corazón casi tanto como el dolor.\n",
            "relations": [
                {
                    "entity1": "La alegría",
                    "relation": "causa a veces un",
                    "entity2": "efecto extraño"
                },
                {
                    "entity1": "La alegría",
                    "relation": "oprime al",
                    "entity2": "corazón casi tanto como el dolor"
                }
            ]
        },
        {
            "sentence": "El hombre llega mucho más lejos para evitar lo que teme que para alcanzar lo que desea.\n",
            "relations": [
                {
                    "entity1": "El hombre",
                    "relation": "llega",
                    "entity2": "mucho más lejos para evitar lo que teme que para alcanzar lo que desea"
                }
            ]
        },
        {
            "sentence": "El hombre alto, con el pelo recogido en una coleta, estaba de pie, en la entrada, rozando apenas el marco de la puerta y mirando a Ushikawa como quien contempla una simple mancha en la pared.",
            "relations": [
                {
                    "entity1": "El hombre alto, con el pelo recogido en una coleta",
                    "relation": "estaba",
                    "entity2": "de pie en la entrada"
                },
                {
                    "entity1": "El hombre alto, con el pelo recogido en una coleta",
                    "relation": "estaba rozando apenas",
                    "entity2": "el marco de la puerta"
                },
                {
                    "entity1": "El hombre alto, con el pelo recogido en una coleta",
                    "relation": "estaba mirando a",
                    "entity2": "Ushikawa como quien contempla una simple mancha en la pared"
                }
            ]
        },
        {
            "sentence": "En los remotos e inexplorados confines del arcaico extremo occidental de la espiral de la galaxia, brilla un pequeño y despreciable sol amarillento.",
            "relations": [
                {
                    "entity1": "En los remotos e inexplorados confines del arcaico extremo occidental de la espiral de la galaxia",
                    "relation": "brilla un",
                    "entity2": "pequeño y despreciable sol amarillento"
                }
            ]
        },
        {
            "sentence": "Comenzaré con mi niñez más temprana y seguiré año tras año, hasta llegar al fatídico momento del cambio en que, hace unos ocho años, a la edad de cincuenta y uno, me encontré de pronto en lo que podría denominar \"la jaula dorada\" de la cual jamás he podido escapar desde entonces.",
            "relations": [
                {
                    "entity1": "[yo]",
                    "relation": "Comenzaré con",
                    "entity2": "mi niñez más temprana"
                },
                {
                    "entity1": "[yo]",
                    "relation": "seguiré",
                    "entity2": "año tras año, hasta llegar al fatídico momento del cambio en que, hace unos ocho años, a la edad de cincuenta y uno, me encontré de (pronto en lo que podría denominar \"la jaula dorada\""
                },
                {
                    "entity1": "a la edad de cincuenta y uno",
                    "relation": "me encontré de pronto en",
                    "entity2": "lo que podría denominar \"la jaula dorada\""
                },
                {
                    "entity1": "[yo]",
                    "relation": "jamás he podido escapar",
                    "entity2": "desde entonces"
                }
            ]
        },
        {
            "sentence": "Una alegre y suave oleada eléctrica silbada por el despertador automático del órgano de ánimos que tenía junto a la cama despertó a Rick Deckard.",
            "relations": [
                {
                    "entity1": "Una alegre y suave oleada eléctrica",
                    "relation": "silbada por",
                    "entity2": "el despertador automático del órgano de ánimos"
                },
                {
                    "entity1": "Una alegre y suave oleada eléctrica",
                    "relation": "despertó a",
                    "entity2": "Rick Deckard"
                },
                {
                    "entity1": "Rick Deckard",
                    "relation": "tenía junto a la cama",
                    "entity2": "despertador automático"
                }
            ]
        },
        {
            "sentence": "He ido esta mañana a ver a mi médico Hermógenes, que acaba de regresar a la Villa después de un largo viaje por Asia.",
            "relations": [
                {
                    "entity1": "[yo]",
                    "relation": "He ido a ver a",
                    "entity2": "mi médico Hermógenes"
                },
                {
                    "entity1": "mi médico Hermógenes",
                    "relation": "acaba de regresar a",
                    "entity2": "la Villa después de un largo viaje por Asia"
                }
            ]
        },
        {
            "sentence": "Las fuerzas del orden dispararon contra los huelguistas.",
            "relations": [
                {
                    "entity1": "Las fuerzas del orden",
                    "relation": "dispararon contra",
                    "entity2": "los huelguistas"
                }
            ]
        },
        {
            "sentence": "En este momento de su narración, Schehrazada vió aparecer la mañana, y se calló discreta.",
            "relations": [
                {
                    "entity1": "Schehrazada",
                    "relation": "vió aparecer",
                    "entity2": "la mañana"
                },
                {
                    "entity1": "Schehrazada",
                    "relation": "se calló",
                    "entity2": "discreta"
                }
            ]
        },
        {
            "sentence": "Pues, señor, porque tiene la piel tan curtida que el agua no la atraviesa en mucho tiempo, y el agua descompone bien a todo puto cadáver.",
            "relations": [
                {
                    "entity1": "[él]",
                    "relation": "tiene",
                    "entity2": "la piel tan curtida que el agua no la atraviesa en mucho tiempo"
                },
                {
                    "entity1": "el agua",
                    "relation": "descompone bien",
                    "entity2": "a todo puto cadáver"
                }
            ]
        },
        {
            "sentence": "La esfera, móvil en el extremo de un largo hilo sujeto de la bóveda del coro, describía sus amplias oscilaciones con isócrona majestad.",
            "relations": [
                {
                    "entity1": "La esfera",
                    "relation": "móvil en",
                    "entity2": "el extremo de un largo hilo"
                },
                {
                    "entity1": "un largo hilo",
                    "relation": "sujeto de",
                    "entity2": "la bóveda del coro"
                },
                {
                    "entity1": "La esfera",
                    "relation": "describía sus",
                    "entity2": "amplias oscilaciones con isócrona majestad"
                }
            ]
        },
        {
            "sentence": "Que yo recuerde, mis trabajos empezaron en un jardín de Tebas Hekatómpylos, cuando Diocleciano era emperador.",
            "relations": [
                {
                    "entity1": "mis trabajos",
                    "relation": "empezaron en",
                    "entity2": "un jardín de Tebas Hekatómpylos"
                },
                {
                    "entity1": "mis trabajos",
                    "relation": "empezaron cuando",
                    "entity2": "Diocleciano era emperado"
                }
            ]
        },
        {
            "sentence": "Es verdad que no salgo de mi casa, pero también es verdad que sus puertas (cuyo número es infinito) están abiertas día y noche a los hombres y también a los animales.",
            "relations": [
                {
                    "entity1": "[yo]",
                    "relation": "no salgo de",
                    "entity2": "mi casa"
                },
                {
                    "entity1": "puertas",
                    "relation": "están",
                    "entity2": "abiertas día y noche a los hombres y también a los animales"
                }
            ]
        },
        {
            "sentence": "Su luna de miel fué un largo escalofrío.",
            "relations": [
                {
                    "entity1": "Su luna de miel",
                    "relation": "fué un",
                    "entity2": "largo escalofrío"
                }
            ]
        },
        {
            "sentence": "El señor Sherlock Holmes, que de ordinario se levantaba muy tarde, excepto en las ocasiones nada infrecuentes en que no se acostaba en toda la noche, estaba desayunando.",
            "relations": [
                {
                    "entity1": "El señor Sherlock Holmes",
                    "relation": "se levantaba",
                    "entity2": "muy tarde"
                },
                {
                    "entity1": "El señor Sherlock Holmes",
                    "relation": "no se acostaba en",
                    "entity2": "toda la noche en las ocasiones nada infrecuentes"
                },
                {
                    "entity1": "El señor Sherlock Holmes",
                    "relation": "estaba",
                    "entity2": "desayunando"
                }
            ]
        },
        {
            "sentence": "Creo que ya sé cómo se desarrollaron las cosas, y me doy cuenta de que este telegrama debió impulsarlos a entrar en acción, como usted dice.",
            "relations": [
                {
                    "entity1": "[yo]",
                    "relation": "Creo que",
                    "entity2": "ya sé cómo se desarrollaron las cosas"
                },
                {
                    "entity1": "[yo]",
                    "relation": "me doy cuenta de que",
                    "entity2": "este telegrama debió impulsarlos a entrar en acción"
                },
                {
                    "entity1": "este telegrama",
                    "relation": "debió impulsarlos a",
                    "entity2": "entrar en acción"
                }
            ]
        },
        {
            "sentence": "Ello es que todos los demás, cuantos habían escapado a la amarga muerte, estaban en casa, dejando atrás la guerra y el mar.",
            "relations": [
                {
                    "entity1": "todos los demás",
                    "relation": "habían escapado a",
                    "entity2": "la amarga muerte"
                },
                {
                    "entity1": "todos los demás",
                    "relation": "estaban en",
                    "entity2": "casa, dejando atrás la guerra y el mar"
                }
            ]
        },
        {
            "sentence": "Conceptos como la realidad habían dejado de importarle.",
            "relations": [
                {
                    "entity1": "Conceptos como la realidad",
                    "relation": "habían dejado de",
                    "entity2": "importarle"
                }
            ]
        },
        {
            "sentence": "Antiguamente se empleaba el acero al carbono (carente de cromo), forjado o laminado en caliente, de fácil oxidación, y en la actualidad se utilizan mucho los llamados aceros inoxidables, que no lo son en realidad, sino que poseen distintos grados de resistencia a la corrosión según el contenido de carbono y cromo de su aleación.\n",
            "relations": [
                {
                    "entity1": "Antiguamente",
                    "relation": "se empleaba",
                    "entity2": "el acero al carbono, forjado o laminado en caliente, de fácil oxidación"
                },
                {
                    "entity1": "en la actualidad",
                    "relation": "se utilizan mucho los",
                    "entity2": "llamados aceros inoxidables, que no lo son en realidad"
                },
                {
                    "entity1": "los llamados aceros inoxidables",
                    "relation": "poseen",
                    "entity2": "distintos grados de resistencia a la corrosión según el contenido de carbono y cromo de su aleación"
                }
            ]
        },
        {
            "sentence": "Según The Times, los oficiales de la agencia antidrogas mantuvieron el silencio a acerca de sus operaciones por temor a comprometer sus actividades.\n",
            "relations": [
                {
                    "entity1": "los oficiales de la agencia antidrogas",
                    "relation": "mantuvieron",
                    "entity2": "el silencio a acerca de sus operaciones por temor a comprometer sus actividades"
                }
            ]
        },
        {
            "sentence": "Líder indiscutible del Frente Sandinista de Liberación Nacional (FSLN) y próximo a cumplir 66 años, Ortega es tenido por las encuestas como casi seguro ganador, frente a una oposición atomizada en cuatro candidaturas, en su mayoría compitiendo más por ser la segunda fuerza política del país que por la victoria.\n",
            "relations": [
                {
                    "entity1": "Ortega",
                    "relation": "es tenido por",
                    "entity2": "las encuestas como casi seguro ganador, frente a una oposición atomizada en cuatro candidaturas"
                },
                {
                    "entity1": "una oposición atomizada en cuatro candidaturas",
                    "relation": "compitiendo más por ser",
                    "entity2": "la segunda fuerza política del país que por la victoria"
                }
            ]
        },
        {
            "sentence": "El mensaje se propagó velozmente por la red y se potenció con los otros añadidos como la propuesta del oficialismo en la Ley de Comunicación de normar los contenidos de los medios de comunicación y opiniones publicadas en Internet, la sentencia de 40 millones en contra del diario El Universo y la prisión de tres años para tres de sus directivos...\n",
            "relations": [
                {
                    "entity1": "El mensaje",
                    "relation": "se propagó",
                    "entity2": "velozmente por la red"
                },
                {
                    "entity1": "El mensaje",
                    "relation": "se potenció con",
                    "entity2": "los otros añadidos como la propuesta del oficialismo en la Ley de Comunicación de normar los contenidos de los medios de comunicación y opiniones publicadas en Internet"
                }
            ]
        },
        {
            "sentence": "También habrá una cita a 127 horas, la película con James Franco, cuando Homero termine con un brazo atrapado mientras escala un cañón. A su rescate irá Aron Rolston, el protagonista de la historia en la que se basó la película, en persona.\n",
            "relations": [
                {
                    "entity1": "[allá]",
                    "relation": "habrá una cita a",
                    "entity2": "127 horas, la película con James Franco"
                },
                {
                    "entity1": "Homero",
                    "relation": "termine con",
                    "entity2": "un brazo atrapado mientras escala un cañón"
                },
                {
                    "entity1": "A su rescate",
                    "relation": "irá",
                    "entity2": "Aron Rolston, el protagonista de la historia en la que se basó la película"
                }
            ]
        },
        {
            "sentence": "La exsenadora siempre se ha manifestado a favor de esta posibilidad como llave para avanzar en un diálogo de paz que ponga fin a más de medio siglo de conflicto armado en Colombia.\n",
            "relations": [
                {
                    "entity1": "La exsenadora",
                    "relation": "siempre se ha manifestado a favor de",
                    "entity2": "esta posibilidad como llave para avanzar en un diálogo de paz que ponga fin a más de medio siglo de conflicto armado en Colombia"
                }
            ]
        },
        {
            "sentence": "Adelantó que la prohibición alcanzará a kioscos y otros comercios que venden bebidas alcohólicas.\n",
            "relations": [
                {
                    "entity1": "la prohibición",
                    "relation": "alcanzará a",
                    "entity2": "kioscos y otros comercios que venden bebidas alcohólicas"
                }
            ]
        },
        {
            "sentence": "“Si bien este es un problema que está afectando a los servidores de RIM, queremos reafirmar que como compañía no cobraremos a nuestros clientes por un servicio no prestado”, señaló Andrés Wallis, director de asuntos corporativos de Movistar.\n",
            "relations": [
                {
                    "entity1": "este es un problema",
                    "relation": "que está afectando a",
                    "entity2": "los servidores de RIM"
                },
                {
                    "entity1": "[nosotros]",
                    "relation": "queremos reafirmar que",
                    "entity2": "como compañía no cobraremos a nuestros clientes por un servicio no prestado"
                },
                {
                    "entity1": "Andrés Wallis",
                    "relation": "señaló",
                    "entity2": "“Si bien este es un problema que está afectando a los servidores de RIM, queremos reafirmar que como compañía no cobraremos a nuestros clientes por un servicio no prestado”"
                },
                {
                    "entity1": "Andrés Wallis",
                    "relation": "director de",
                    "entity2": "asuntos corporativos de Movistar"
                }
            ]
        },
        {
            "sentence": "Respecto a la situación de Caprecom, su director Mario Andrés Durán anunció que en máximo 30 días la entidad realizará pagos por 120 mil millones de pesos a clínicas y hospitales públicos y privados.\n",
            "relations": [
                {
                    "entity1": "Mario Andrés Durán",
                    "relation": "director",
                    "entity2": "Caprecom"
                },
                {
                    "entity1": "Mario Andrés Durán",
                    "relation": "anunció que",
                    "entity2": "en máximo 30 días la entidad realizará pagos por 120 mil millones de pesos a clínicas y hospitales públicos y privados"
                },
                {
                    "entity1": "la entidad",
                    "relation": "realizará pagos por",
                    "entity2": "120 mil millones de pesos a clínicas y hospitales públicos y privados em máximo 30 días"
                }
            ]
        },
        {
            "sentence": "María habla con propiedad, ya que en su negocio se producen al día entre 1.500 y 2.000 camisetas de diferentes motivos, tamaños y colores durante esta temporada, las mismas que ya podemos encontrar en cualquier almacén o chaza del Centro.\n",
            "relations": [
                {
                    "entity1": "María",
                    "relation": "habla",
                    "entity2": "con propiedad"
                },
                {
                    "entity1": "en su negocio",
                    "relation": "se producen al día",
                    "entity2": "entre 1.500 y 2.000 camisetas de diferentes motivos, tamaños y colores durante esta temporada"
                },
                {
                    "entity1": "las mismas",
                    "relation": "podemos encontrar en",
                    "entity2": "cualquier almacén o chaza del Centro"
                }
            ]
        },
        {
            "sentence": "La conserje del CVU, Rosario Lourdes Pérez, relató ayer a El País desde Caracas que la muerte de Tassino provocó una fuerte conmoción en la comunidad uruguaya.\n",
            "relations": [
                {
                    "entity1": "Rosario Lourdes Pérez",
                    "relation": "conserje",
                    "entity2": "CVU"
                },
                {
                    "entity1": "Rosario Lourdes Pérez",
                    "relation": "relató",
                    "entity2": "ayer a El País desde Caracas"
                },
                {
                    "entity1": "la muerte de Tassino",
                    "relation": "provocó",
                    "entity2": "una fuerte conmoción en la comunidad uruguaya"
                }
            ]
        },
        {
            "sentence": "Kirchner continúa las gestiones. \n",
            "relations": [
                {
                    "entity1": "Kirchner",
                    "relation": "continúa",
                    "entity2": "las gestiones"
                }
            ]
        },
        {
            "sentence": "El defensor, el centrocampista y el ariete comparten esta vez con ocho jugadores que llegan por primera vez a la convocatoria.\n",
            "relations": [
                {
                    "entity1": "El defensor, el centrocampista y el ariete",
                    "relation": "comparten esta vez con",
                    "entity2": "ocho jugadores que llegan por primera vez a la convocatoria"
                }
            ]
        },
        {
            "sentence": "Sin embargo, el subsecretario general aseguró que \"hasta la fecha, el poder de ataque de la oposición es mínimo comparado con el armamento pesado que usa el Ejército sirio\".\n",
            "relations": [
                {
                    "entity1": "el subsecretario general",
                    "relation": "aseguró que",
                    "entity2": "\"hasta la fecha, el poder de ataque de la oposición es mínimo comparado con el armamento pesado que usa el Ejército sirio\""
                },
                {
                    "entity1": "el poder de ataque de la oposición",
                    "relation": "es",
                    "entity2": "mínimo comparado con el armamento pesado que usa el Ejército sirio"
                }
            ]
        },
        {
            "sentence": "La Constitución Política del 2008 establece las garantías para que todos los ecuatorianos accedan a este derecho.\n",
            "relations": [
                {
                    "entity1": "La Constitución Política del 2008",
                    "relation": "establece",
                    "entity2": "las garantías para que todos los ecuatorianos accedan a este derecho"
                }
            ]
        },
        {
            "sentence": "Otras grandes obras son el \"corredor ferroviario bioceánico Paranaguá-Antofagasta, entre Argentina, Brasil, Chile y Paraguay, por 944 millones de dólares, y el mejoramiento de la navegabilidad de los ríos de la Cuenca de la Plata (entre Argentina, Bolivia, Brasil, Paraguay y Uruguay) por 854 millones de dólares\".\n",
            "relations": [
                {
                    "entity1": "Otras grandes obras",
                    "relation": "son",
                    "entity2": "el \"corredor ferroviario bioceánico Paranaguá-Antofagasta, entre Argentina, Brasil, Chile y Paraguay, por 944 millones de dólares, y el mejoramiento de la navegabilidad de los ríos de la Cuenca de la Plata por 854 millones de dólares\""
                }
            ]
        },
        {
            "sentence": "El grupo vivió 69 días a 700 metros de profundidad, en el fondo de una mina de cobre distante 850 kilómetros al noreste de Santiago, en un ambiente con un 90% de humedad y 35 a 40 grados de calor.\n",
            "relations": [
                {
                    "entity1": "El grupo",
                    "relation": "vivió",
                    "entity2": "69 días a 700 metros de profundidad"
                },
                {
                    "entity1": "El grupo",
                    "relation": "vivió",
                    "entity2": "en el fondo de una mina de cobre distante 850 kilómetros al noreste de Santiago"
                },
                {
                    "entity1": "El grupo",
                    "relation": "vivió",
                    "entity2": "en un ambiente con un 90% de humedad y 35 a 40 grados de calor"
                }
            ]
        },
        {
            "sentence": "Según el cardenal Ortega dijo que los presos tendrían esa opción.\n",
            "relations": [
                {
                    "entity1": "el cardenal Ortega",
                    "relation": "dijo que",
                    "entity2": "los presos tendrían esa opción"
                }
            ]
        },
        {
            "sentence": "La Procuraduría General de la Nación, la Defensoría del Pueblo y las organizaciones de mujeres adviertieron con preocupación que la Ley con la que se reformaron diferentes códigos, establece nuevamente la querella como requisito para dar inicio a la acción penal, en relación con los delitos de violencia intrafamiliar e inasistencia alimentaria.\n",
            "relations": [
                {
                    "entity1": "La Procuraduría General de la Nación, la Defensoría del Pueblo y las organizaciones de mujeres",
                    "relation": "adviertieron con preocupación que",
                    "entity2": "la Ley con la que se reformaron diferentes códigos, establece nuevamente la querella como requisito para dar inicio a la acción penal, en relación con los delitos de violencia intrafamiliar e inasistencia alimentaria"
                },
                {
                    "entity1": "la Ley con la que se reformaron diferentes códigos",
                    "relation": "establece nuevamente",
                    "entity2": "la querella como requisito para dar inicio a la acción penal, en relación con los delitos de violencia intrafamiliar e inasistencia alimentaria"
                }
            ]
        },
        {
            "sentence": "Además criticó las declaraciones del ministro de Seguridad, Homero Arellano, donde hablaba de que la Policía Judicial es una vergüenza para la Policía.\n",
            "relations": [
                {
                    "entity1": "[él]",
                    "relation": "criticó",
                    "entity2": "las declaraciones del ministro de Seguridad, Homero Arellano, donde hablaba de que la Policía Judicial es una vergüenza para la Policía"
                },
                {
                    "entity1": "Homero Arellano",
                    "relation": "ministro de",
                    "entity2": "Seguridad"
                },
                {
                    "entity1": "la Policía Judicial",
                    "relation": "es",
                    "entity2": "una vergüenza para la Policía"
                }
            ]
        },
        {
            "sentence": "Durante el acto de posesión, el presidente Santos aseguró que Cárdenas tiene habilidades y conocimientos en este sector y manifestó que “asume esa cartera en un momento importante porque es tal vez el sector que más atención ha suscitado a nivel mundial, donde más inversión está llegando”.\n",
            "relations": [
                {
                    "entity1": "el presidente Santos",
                    "relation": "aseguró que",
                    "entity2": "Cárdenas tiene habilidades y conocimientos en este sector"
                },
                {
                    "entity1": "el presidente Santos",
                    "relation": "manifestó que",
                    "entity2": "“asume esa cartera en un momento importante porque es tal vez el sector que más atención ha suscitado a nivel mundial, donde más inversión está llegando”"
                },
                {
                    "entity1": "Cárdenas",
                    "relation": "tiene habilidades y conocimientos en",
                    "entity2": "este sector"
                }
            ]
        },
        {
            "sentence": "En realidad, llegaron a Nígeria algunas personalidades de mayor o menor importancia, pero nada más.\n",
            "relations": [
                {
                    "entity1": "algunas personalidades de mayor o menor importancia",
                    "relation": "llegaron a",
                    "entity2": "Nígeria"
                }
            ]
        },
        {
            "sentence": "\"No hay dirigentes de primer plano y mucho menos Muamar Gadafi y un hijo suyo\", recalcó el canciller nigerino.\n",
            "relations": [
                {
                    "entity1": "el canciller nigerino",
                    "relation": "recalcó",
                    "entity2": "\"No hay dirigentes de primer plano y mucho menos Muamar Gadafi y un hijo suyo\""
                }
            ]
        },
        {
            "sentence": "¿Acaso no han escuchado que la “tierra no es mercancía”, que la ganancia es el “vicio” del capitalista, que las empresas capitalistas “destruyen a la madre tierra”, que al obrero lo convierten en “deshecho” para luego botarlo en las calles? \n",
            "relations": [
                {
                    "entity1": "la tierra",
                    "relation": "no es",
                    "entity2": "mercancía"
                },
                {
                    "entity1": "la ganancia",
                    "relation": "es el",
                    "entity2": "“vicio” del capitalista"
                },
                {
                    "entity1": "las empresas capitalistas",
                    "relation": "destruyen a",
                    "entity2": "la madre tierra"
                },
                {
                    "entity1": "al obrero",
                    "relation": "lo convierten en",
                    "entity2": "“deshecho” para luego botarlo en las calles"
                }
            ]
        },
        {
            "sentence": "Es inadmisible que esas empresas funcionen todavía con la lógica capitalista.\n",
            "relations": [
                {
                    "entity1": "que esas empresas funcionen todavía con la lógica capitalista",
                    "relation": "Es",
                    "entity2": "inadmisible"
                }
            ]
        },
        {
            "sentence": "Para mantener vivo el espíritu y que la barra huela la chilenidad, el chofer cambia las ramas de eucalipto y las guirnaldas cada dos jornadas, para mantener el rico buqué a fonda.\n",
            "relations": [
                {
                    "entity1": "el chofer",
                    "relation": "cambia",
                    "entity2": "las ramas de eucalipto y las guirnaldas cada dos jornadas, para mantener el rico buqué a fonda"
                }
            ]
        },
        {
            "sentence": "Además del pago de la multa un propietario de vehículo debe cancelar, la tasa solidaria del Consejo Provincial de Azuay que es de 12 dólares, el pago del SOAT y el pago de multas por mal estacionamiento.\n",
            "relations": [
                {
                    "entity1": "un propietario de vehículo",
                    "relation": "debe cancelar",
                    "entity2": "la tasa solidaria del Consejo Provincial de Azuay que es de 12 dólares, el pago del SOAT y el pago de multas por mal estacionamiento Además del pago de la multa "
                }
            ]
        },
        {
            "sentence": "María Elvira Restrepo, vicepresidente de Mercadeo de Directv, aclaró que \"los horarios no los ponemos nosotros, los establece la Dimayor de acuerdo con el rating y la importancia en la tabla\".\n",
            "relations": [
                {
                    "entity1": "María Elvira Restrepo",
                    "relation": "vicepresidente de",
                    "entity2": "Mercadeo de Directv"
                },
                {
                    "entity1": "María Elvira Restrepo",
                    "relation": "aclaró que",
                    "entity2": "\"los horarios no los ponemos nosotros, los establece la Dimayor de acuerdo con el rating y la importancia en la tabla\""
                },
                {
                    "entity1": "los horarios",
                    "relation": "no los ponemos",
                    "entity2": "nosotros"
                },
                {
                    "entity1": "los horarios",
                    "relation": "los establece",
                    "entity2": "la Dimayor de acuerdo con el rating y la importancia en la tabla"
                }
            ]
        },
        {
            "sentence": "En total fueron 160 sillas unipersonales lo que donó la señora Astrid Rodríguez Pautt, directora del Gimnasio Nueva Granada de esta ciudad.\n",
            "relations": [
                {
                    "entity1": "Astrid Rodríguez Pautt",
                    "relation": "directora del",
                    "entity2": "Gimnasio Nueva Granada de esta ciudad"
                },
                {
                    "entity1": "Astrid Rodríguez Pautt",
                    "relation": "donó",
                    "entity2": "160 sillas unipersonales"
                }
            ]
        },
        {
            "sentence": "La decisión, adoptada en solidaridad con el reclamo argentino de soberanía sobre ese archipiélago bajo dominación británica, se adoptó este sábado, en el marco de la Cumbre de la Alianza Bolivariana para los Pueblos de Nuestra América (ALBA) celebrada en Caracas, informó hoy la Cancillería argentina en un comunicado.\n",
            "relations": [
                {
                    "entity1": "la Cancillería argentina",
                    "relation": "informó",
                    "entity2": "La decisión, adoptada en solidaridad con el reclamo argentino de soberanía sobre ese archipiélago bajo dominación británica, se adoptó este sábado, en el marco de la Cumbre de la Alianza Bolivariana para los Pueblos de Nuestra América ALBA celebrada en Caracas"
                },
                {
                    "entity1": "la Cancillería argentina",
                    "relation": "informó",
                    "entity2": "en un comunicado"
                },
                {
                    "entity1": "La decisión, adoptada en solidaridad con el reclamo argentino de soberanía sobre ese archipiélago bajo dominación británica",
                    "relation": "se adoptó",
                    "entity2": "este sábado, en el marco de la Cumbre de la Alianza Bolivariana para los Pueblos de Nuestra América"
                },
                {
                    "entity1": "la Cumbre de la Alianza Bolivariana para los Pueblos de Nuestra América",
                    "relation": "celebrada en",
                    "entity2": "Caracas"
                }
            ]
        },
        {
            "sentence": "Así lo dijo el mismo mandatario en el acto de inauguración del proyecto de vivienda ‘Mirador de Usme’, iniciativa del Grupo Aval.\n",
            "relations": [
                {
                    "entity1": "Así",
                    "relation": "lo dijo",
                    "entity2": "el mismo mandatario en el acto de inauguración del proyecto de vivienda ‘Mirador de Usme’, iniciativa del Grupo Aval"
                },
                {
                    "entity1": "proyecto de vivienda ‘Mirador de Usme’",
                    "relation": "iniciativa del",
                    "entity2": "Grupo Aval"
                }
            ]
        },
        {
            "sentence": "Muchos jovencitos te vemos como un sueño.\n",
            "relations": [
                {
                    "entity1": "Muchos jovencitos",
                    "relation": "te vemos como",
                    "entity2": "un sueño"
                }
            ]
        },
        {
            "sentence": "En La Florida aún no hay alcalde y ya va la novena patita en que los concejales de la oposición no se presentaron a la sesión extraordinaria.",
            "relations": [
                {
                    "entity1": "En La Florida",
                    "relation": "aún no hay",
                    "entity2": "alcalde"
                },
                {
                    "entity1": "los concejales de la oposición",
                    "relation": "no se presentaron a",
                    "entity2": "la sesión extraordinaria"
                }
            ]
        }
    ]
}